<template>
  <div class="back">
    <div class="about">
      <h1>О нас</h1>
      <p>
        Добро пожаловать в Music Store! Мы предлагаем широкий ассортимент
        музыкального оборудования для музыкантов и продюсеров.
      </p>
      <p>
        Наша цель — предоставлять высококачественные продукты и обслуживание,
        чтобы помочь нашим клиентам реализовать свои музыкальные идеи.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "About",
};
</script>

<style scoped></style>
